[
  {
    "text": "How many people have the luxury of working on what matters most to them?",
    "kind": "sentence"
  },
  {
    "text": "The old fable continues to echo down centuries.",
    "kind": "sentence"
  },
  {
    "text": "She didnʼt even flinch",
    "kind": "sentence"
  },
  {
    "text": "I am sorry that you experience me as being mean.",
    "kind": "sentence"
  },
  {
    "text": "The building was reduced to rubble in few seconds",
    "kind": "sentence"
  },
  {
    "text": "With practise the principles get internalised.",
    "kind": "sentence"
  },
  {
    "text": "We cannot blame a man for lacking what it was never in his power to acquire.",
    "kind": "sentence"
  },
  {
    "text": "The whole principle falls into dust.",
    "kind": "sentence"
  },
  {
    "text": "I feel weighed down with my newfound knowledge.",
    "kind": "sentence"
  },
  {
    "text": "Will my writing career go up in flames?",
    "kind": "sentence"
  },
  {
    "text": "She got sidetracked by her volatile relationship.",
    "kind": "sentence"
  },
  {
    "text": "I brought to bear on this case, all my powers of persuasion.",
    "kind": "sentence"
  },
  {
    "text": "Calm her nerves.",
    "kind": "sentence"
  },
  {
    "text": "It is a riddle that I am now starting to solve.",
    "kind": "sentence"
  },
  {
    "text": "I am still on the clock.",
    "kind": "sentence"
  },
  {
    "text": "This did not alarm him.",
    "kind": "sentence"
  },
  {
    "text": "My conviction has only deepened with my experience.",
    "kind": "sentence"
  },
  {
    "text": "Your love for ______ has clearly slowed your mind.",
    "kind": "sentence"
  },
  {
    "text": "You have elected the way of pain.",
    "kind": "sentence"
  },
  {
    "text": "High road to recovery",
    "kind": "sentence"
  },
  {
    "text": "Take prompt measures or be ready to meet the dire consequences.",
    "kind": "sentence"
  },
  {
    "text": "Even after my conscience had been roused in the matter, I failed twice.",
    "kind": "sentence"
  },
  {
    "text": "I failed because the motive that actuated the effort was none the highest.",
    "kind": "sentence"
  },
  {
    "text": "I wang to refute the charges levelled against me.",
    "kind": "sentence"
  },
  {
    "text": "Before you sink into oblivion forever.",
    "kind": "sentence"
  },
  {
    "text": "I do not feel pressed for time.",
    "kind": "sentence"
  },
  {
    "text": "You grew up under your fatherʼs wing and studied at his expense.",
    "kind": "sentence"
  },
  {
    "text": "You grow weary of sitting at home all day.",
    "kind": "sentence"
  },
  {
    "text": "I wanted to reserve my strength for fighting bigger battles.",
    "kind": "sentence"
  },
  {
    "text": "Donʼt tell me you are innocent, it insults my intelligence. It makes me very angry.",
    "kind": "sentence"
  },
  {
    "text": "Your impatient and overbearing anger is out of all proportions to my mistake.",
    "kind": "sentence"
  },
  {
    "text": "I never had a natural bent for medicine and science.",
    "kind": "sentence"
  },
  {
    "text": "Sheʼs an amazing cook, not to mention a talented musician.",
    "kind": "sentence"
  },
  {
    "text": "He spoke with such feelings that his own tears flowed too.",
    "kind": "sentence"
  },
  {
    "text": "Donʼt worry. Our friendship is not affected in the least by this incident.",
    "kind": "sentence"
  },
  {
    "text": "I have a vocation for being a writer of some sort.",
    "kind": "sentence"
  },
  {
    "text": "I amuse myself with the French books in yellow cover.",
    "kind": "sentence"
  },
  {
    "text": "In next to no time, everything is changed.",
    "kind": "sentence"
  },
  {
    "text": "I cannot tell you how bitter it is to me that the art I love has fallen into the hands of people I detest.",
    "kind": "sentence"
  },
  {
    "text": "His speech pleased everyone and drew some tears.",
    "kind": "sentence"
  },
  {
    "text": "Donʼt get your hopes so high. Don't build castles in the air.",
    "kind": "sentence"
  },
  {
    "text": "I was convicted of lying",
    "kind": "sentence"
  },
  {
    "text": "Take hard vows and keep them unflinching",
    "kind": "sentence"
  },
  {
    "text": "I am sure you have forgotten about me father, but my thoughts have been in your monastery every moment.",
    "kind": "sentence"
  },
  {
    "text": "You have taken lies for truth and hideousness for beauty.",
    "kind": "sentence"
  },
  {
    "text": "I pictured myself going straight to bed and sleeping 12 hours at a stretch.",
    "kind": "sentence"
  },
  {
    "text": "People get along better with other people of their own generation.",
    "kind": "sentence"
  },
  {
    "text": "My eyes are heavy.",
    "kind": "sentence"
  },
  {
    "text": "There are many other matters that we should speak only in whispers.",
    "kind": "sentence"
  },
  {
    "text": "Wherever you take step, you will find dust and crumbs under your feet.",
    "kind": "sentence"
  },
  {
    "text": "Pictures came crowding in his imagination.",
    "kind": "sentence"
  },
  {
    "text": "But as of tea or soup, the matter and mistresses gobble it all up for themselves.",
    "kind": "sentence"
  },
  {
    "text": "Mice has disfigured my book.",
    "kind": "sentence"
  },
  {
    "text": "'What prompted you to conceal the existence of such a document earlier and to give your previous testimony in quite a different spirit and tone?'",
    "kind": "sentence"
  },
  {
    "text": "The fulfillment that comes from honest self-exploration lasts far longer than any fleeting gratification",
    "kind": "sentence"
  }
]